{
    "buttonText": "Modifier le sujet",
    "words": [
      "Aimez-vous aller à la montagne?",
      "Avez-vous un animal de compagnie ?",
      "Vous avez un projet pour les vacances?",
      "Quelle est votre couleur préférée?",
      "Qui est ton chanteur préféré?",
      "Salut comment ca va ?",
      "Que faites-vous quand il pleut?",
      "Que faites vous demain?",
      "Que faire?",
      "Combien de temps avez-vous travaillé là-bas?",
      "Aimes-tu?",
      "Comment vont vos collègues?",
      "Quelle est la meilleure / pire chose d'être (leur travail)?",
      "À quoi pensez-vous (actualité)?",
      "Avez-vous entendu parler de (nouvelles)?",
      "Combien suivez-vous les nouvelles?",
      "Selon vous, qu'est-ce qui ne bénéficie pas d'une couverture médiatique suffisante?",
      "Qu'est-ce qui retient trop l'attention dans les nouvelles?",
      "Comment obtenez-vous vos nouvelles?",
      "Aimez-vous (le sport que vous aimez)?",
      "Quelles équipes suivez-vous?",
      "Quel était le dernier match auquel tu es allé?",
      "À quoi pensez-vous (joueur / équipe populaire qui se porte bien)?",
      "Tu fais du sport?",
      "Selon vous, qui remportera le (grand événement sportif)?",
      "Dans quelle partie de (ville où vous êtes) habitez-vous?",
      "Comment aimez-vous votre quartier?",
      "Quand avez-vous déménagé là-bas?",
      "Quelle est la meilleure chose à vivre dans cette partie de la ville?",
      "Juste un avertissement, cela peut parfois faire penser à la personne à qui vous voulez faire des plans avec / date e",
      "Quels sont vos plans pour le week-end?",
      "Où prévoyez-vous d'aller pour vos prochaines vacances?",
      "Quelque chose d'excitant se passe cette semaine?",
      "Que faites-vous pendant votre temps libre?",
      "Combien de temps libre avez-vous?",
      "Pour quoi souhaiteriez-vous avoir plus de temps?",
      "Quel genre de musique écoutes-tu?",
      "Quelle musique avez-vous aimé quand vous étiez plus jeune?",
      "Quel est votre groupe / chanteur préféré?",
      "Avez-vous assisté à des concerts récemment?",
      "Quel est votre album préféré?",
      "Quel type de films aimez-vous?",
      "Quel est votre film préféré?",
      "Qui est votre acteur / actrice / réalisateur préféré?",
      "Quel est le dernier film que vous avez vu?",
      "Quelle est votre nourriture préférée / nourriture ethnique / restaurant / chose à cuisiner / nourriture de saison?",
      "Est-ce que tu aimes cuisiner?",
      "Comment trouvez-vous habituellement de bons restaurants?",
      "Quels aliments étranges avez-vous essayé?",
      "Aimez-vous lire des livres?",
      "Quels types de livres aimez-vous?",
      "Quel est le dernier livre que vous avez lu?",
      "Quel est ton livre préféré?",
      "Quel livre est surfait?",
      "Y a-t-il des livres que vous recommanderiez vraiment de lire?",
      "Quels spectacles regardez-vous?",
      "À quoi pensez-vous (émission de télévision populaire)?",
      "Avez-vous vu (émission de télévision que vous aimez)?",
      "Quelles sont les émissions qui ont fini par vous plaire vraiment?",
      "Quelle émission dois-je vraiment vérifier?",
      "Où étiez-vous en vacances?",
      "Qu'est-ce qui vous a plu / détesté (endroit où ils ont voyagé)?",
      "Où aimeriez-vous pouvoir aller?",
      "Quel endroit dois-je vraiment voir?",
      "Quel est votre endroit préféré où vous êtes allé?",
      "Avez vous des passions?",
      "Depuis combien de temps les faites-vous?",
      "Comment avez-vous commencé?",
      "Quelles idées fausses courantes les gens ont-ils à propos de votre passe-temps?",
      "Quels hobbies aviez-vous quand vous étiez plus jeune?",
      "Êtes-vous un chat ou un chien?",
      "Que pensez-vous de (animal) comme animal de compagnie?",
      "Quels animaux avez-vous eus?",
      "Quel animal aimeriez-vous avoir?",
      "Quels bons restaurants connaissez-vous ici?",
      "Qu'est-ce que tu vas au restaurant quand tu veux manger au restaurant mais tu ne peux pas décider où aller?",
      "Quelle est votre pizzeria préférée près d'ici?",
      "Quelles sont les tendances actuelles que vous ne pouvez pas suivre?",
      "Quelle tendance actuelle va paraître la plus idiote en 10 ans?",
      "Suivez-vous habituellement les tendances ou faites-vous votre propre truc?",
      "Quel genre d'humour avez-vous?",
      "Y a-t-il des comédiens que vous aimez vraiment?",
      "Quelles sont certaines de vos comédies préférées?",
      "Quels sont certains de vos acteurs ou actrices préférés?",
      "Quel acteur ou actrice regarderez-vous, peu importe à quel point les cotes du film sont mauvaises?",
      "Quel acteur ou actrice était très populaire mais est tombé du radar?",
      "Quels acteurs ou actrices ne jouent qu'un seul personnage dans chaque film dans lequel ils sont?",
      "Quels types de choses ramassez-vous facilement?",
      "Quelles matières ont été les plus difficiles pour toi à l'école?",
      "Quels types de choses souhaitez-vous en savoir plus?",
      "Quelle est votre application préférée sur votre téléphone?",
      "Sur quelle application passez-vous le plus de temps?",
      "Quelle application suggéreriez-vous à tout le monde?",
      "Quelle application souhaiteriez-vous ne pas avoir à utiliser?",
      "Dans quelle direction pensez-vous qu'Internet se dirige?",
      "Combien de temps êtes-vous hors ligne depuis longtemps?",
      "Qu'est-ce sur Internet dont vous ne pourriez pas vous passer?",
      "Dans quel jeu sur votre téléphone ou votre tablette êtes-vous vraiment intéressé maintenant?",
      "Quel est le meilleur jeu mobile auquel vous avez joué?",
      "Aimez-vous les jeux de société ou de cartes?",
      "Et les jeux sur console ou PC?",
      "Selon vous, quelle serait la chose la plus utile que vous pourriez faire avec la réalité virtuelle?",
    "Quelle serait la chose la plus divertissante ou intéressante que vous pourriez faire avec la VR?",
    "Pensez-vous que la VR deviendra un courant dominant dans un avenir proche?",
    "Quel téléphone as-tu?",
    "Comment aimez-vous votre téléphone?",
    "À quelle fréquence obtenez-vous un nouveau téléphone?",
    "Que recherchez-vous lorsque vous obtenez un nouveau téléphone?",
    "Combien de téléphones avez-vous perdus ou cassés?",
    "Dans quelle mesure êtes-vous préoccupé par la confidentialité?",
    "Pensez-vous que tout le battage médiatique sur la confidentialité est justifié?",
    "Achèteriez-vous une voiture autonome si elle était abordable?",
    "Êtes-vous préoccupé par la montée des voitures autonomes?",
    "Quels seront les avantages des voitures autonomes?",
    "Y aura-t-il des inconvénients aux voitures autonomes?",
    "Quel podcast démarrez-vous toujours dès qu'il arrive dans votre flux?",
    "Quels sont les podcasts auxquels vous avez participé mais que vous n'écoutez plus?",
    "Quel genre de podcast commenceriez-vous si on vous en donnait la chance?",
    "Sur quelle plateforme de médias sociaux passez-vous le plus de temps?",
    "Quelle est la personne la plus intéressante que vous suivez?",
    "Quels types de personnes suivez-vous?",
    "Qui vous ennuie parfois mais vous les suivez toujours parce qu'ils sortent parfois quelque chose d'incroyable?",
    "Sur quels sites Web passez-vous le plus de temps?",
    "Quels sont les sites Web vraiment bizarres que vous avez visités?",
    "Quel est le site le plus utile que vous avez utilisé?",
    "Comment était votre ville natale?",
    "Avez-vous aimé où vous avez grandi?",
    "Combien avez-vous façonné où vous avez grandi?",
    "Quelles sont les meilleures et les pires choses dans votre pays?",
    "À quels jeux jouiez-vous quand vous étiez enfant?",
    "Quel genre de passe-temps aviez-vous quand vous grandissiez?",
    "Quels dessins animés ou spectacles avez-vous regardés quand vous étiez enfant?",
    "Dans quels modes ou intérêts étiez-vous vraiment quand vous étiez plus jeune?",
    "À quoi ressemblait votre école primaire / secondaire / secondaire?",
    "Êtes-vous allé à l'université?",
    "Dans quoi avez-vous étudié?",
    "Où êtes-vous allé au collège / lycée?",
    "Quel genre de gamin étais-tu quand tu étais au lycée?",
    "Restez-vous en contact avec vos vieux amis d'enfance?",
    "Que faites-vous habituellement lorsque vous sortez avec vos amis?",
    "Préférez-vous avoir beaucoup d'amis ou juste quelques proches?",
    "Depuis combien de temps connaissez-vous votre meilleur ami?",
    "Comment vous et votre meilleur ami vous êtes-vous rencontrés?",
    "Combien de frères et sœurs avez-vous?",
    "Vivez-vous près de votre famille?",
    "Allez-vous toujours à beaucoup de réunions de famille?",
    "Quelles traditions familiales avez-vous?",
    "Dans quel genre d'emplois avez-vous travaillé?",
    "Quel est le meilleur / le pire / le plus intéressant travail que vous ayez eu?",
    "Depuis combien de temps travaillez-vous?",
    "Où est le meilleur / le pire endroit où vous avez vécu?",
    "Comment était votre appartement / dortoir?",
    "De quel accomplissement êtes-vous le plus fier?",
    "Quels prix ou trophées avez-vous gagnés?",
    "Quelle est la prochaine grande chose que vous voulez accomplir?",
    "De quels clubs avez-vous fait partie?",
    "Où avez-vous rejoint des clubs mais avez immédiatement réalisé que ce n'était pas ce à quoi vous vous attendiez?",
    "quel genre de club serait-ce?",
    "Quelle était ta première voiture?",
    "Quelle voiture aimeriez-vous avoir?",
    "Aimez-vous la voiture que vous avez maintenant?",
    "Depuis combien de temps avez-vous votre voiture actuelle?",
    "Quelles ont été vos vacances préférées quand vous étiez enfant?",
    "Et maintenant, quelles sont tes vacances préférées maintenant que tu es plus vieux?",
    "Quelles vacances souhaiteriez-vous qu'il y ait?",
    "Quels sont vos plans pour (vacances à venir)?",
    "Aime-tu le café?",
    "Combien de tasses buvez-vous habituellement par jour?",
    "Comment prenez-vous votre café?",
    "Où obtenez-vous habituellement votre dose de café?",
    "Quel genre de café commandez-vous habituellement dans un café?",
    "A quelle fréquence allez-vous dans un café?",
    "Prenez-vous beaucoup de photos?",
    "De quoi prenez-vous habituellement des photos?",
    "Avez-vous un appareil photo autonome ou utilisez-vous généralement votre téléphone?",
    "Utilisez-vous un bâton à selfie?",
    "Quelles sont vos photos préférées que vous avez prises?",
    "Aimez-vous aller aux plages?",
    "À quelle fréquence allez-vous à la plage?",
    "Quels bons / mauvais souvenirs de plages avez-vous?",
    "À quand remonte la dernière fois que vous êtes allé à une plage?",
    "Quelle a été la meilleure / la pire plage que vous ayez faite?",
    "Quelle est votre activité préférée à la plage?",
    "A quelle fréquence faites-vous des randonnées?",
    "Aimez-vous la randonnée?",
    "Quelle a été la plus belle randonnée que vous ayez faite?",
    "Quelle a été la plus longue randonnée que vous ayez faite?",
    "Où est le meilleur endroit pour faire de la randonnée près de chez vous?",
    "Pensez-vous que la vie extraterrestre existe?",
    "Et la vie extraterrestre intelligente?",
    "Pensez-vous que nous trouverons une vie extraterrestre microscopique dans notre propre système solaire?",
    "Pensez-vous que des extraterrestres intelligents ont déjà visité ou visiteront la Terre?",
    "Quelle sera la différence entre la vie extraterrestre et la vie sur Terre?",
"Dans quelle mesure êtes-vous à l'aise avec le changement?",
    "Pensez-vous que beaucoup de changements sont sains ou malsains pour une personne?",
    "Que pensez-vous de la vitesse du changement qui se produit dans le monde aujourd'hui?",
    "Selon vous, quel a été le plus grand changement survenu au cours des 50 dernières années?",
    "Qu'est-ce qui doit encore être changé?",
    "Es-tu bon pour cuisiner?",
    "Qu'êtes-vous le meilleur en cuisine?",
    "Quels sont les pires à cuisiner?",
    "Quel a été votre échec de cuisine le plus épique?",
    "Qui est le meilleur cuisinier que vous connaissez?",
    "Y a-t-il quelque chose que vous êtes naturellement doué?",
    "À quoi aimerais-tu être meilleur?",
    "Quelles sont vos compétences les plus utiles?",
    "Quelles compétences aimeriez-vous acquérir?",
    "Quelles sont les compétences que vous pensez que tout le monde devrait apprendre?",
    "Avez-vous des compétences ou des talents inhabituels?",
    "Qu'est-ce que vous aimez / détestez faire du shopping?",
    "Où achetez-vous habituellement vos vêtements / chaussures / épicerie?",
    "À quelle fréquence faites-vous des vitrines?",
    "Préférez-vous acheter en ligne ou en personne?",
    "Lorsque vous magasinez pour des vêtements / chaussures, préférez-vous faire du shopping seul ou avec d'autres personnes?",
    "Quelle est votre meilleure / pire habitude?",
    "Avez-vous déjà réussi à briser une mauvaise habitude?",
    "Quelle bonne habitude voudriez-vous commencer?",
    "Quelle est une mauvaise habitude que vous n'arrivez pas à rompre?",
    "Que voulez-vous accomplir avant de mourir?",
    "Quel est l'objectif le plus idiot que vous ayez?",
    "Quels objectifs avez-vous atteints jusqu'à présent?",
    "À quel point êtes-vous capable de terminer ce que vous avez commencé?",
    "Quels objectifs avez-vous réalisés ne vont tout simplement pas se produire?",
    "Quelle plateforme de médias sociaux utilisez-vous le plus souvent?",
    "Quelles plateformes de médias sociaux n'obtenez-vous pas?",
    "Y a-t-il des médias sociaux que vous n'aimez pas mais que vous devez fréquenter à cause d'amis ou de la famille?",
    "Combien de temps passez-vous sur les réseaux sociaux?",
    "Avez-vous fait du bénévolat?",
    "Comment avez-vous aimé ça?",
    "Avez-vous déjà contribué à des œuvres caritatives?",
    "Selon vous, quels organismes de bienfaisance valent le plus la peine?",
    "Pensez-vous qu'un organisme de bienfaisance ne vaille pas la peine d'être soutenu?",
    "Quel type de volontaire aimeriez-vous essayer?",
    "Quand avez-vous pêché pour la dernière fois?",
    "Aimes-tu pêcher?",
    "Quel est le plus gros poisson que vous ayez jamais pêché?",
    "Avec qui allez-vous pêcher ou allez-vous seul?",
    "Où est votre endroit préféré pour pêcher?",
    "Connaissez-vous d'autres langues?",
    "Quels mots connaissez-vous dans d'autres langues?",
    "Quelle langue souhaiteriez-vous pouvoir apprendre?",
    "Quelle est la langue la plus utile à connaître?",
    "Que pensez-vous que l'anglais devienne la langue par défaut?",
    "Selon vous, quelle serait la langue la plus difficile à apprendre?",
    "Avez-vous déjà essayé un site de rencontre ou une application ?, Comment ça s'est passé?",
    "Pensez-vous que les rencontres en ligne / par application ou les méthodes de rencontres plus traditionnelles sont meilleures?",
    "Selon vous, que pourrait-on faire pour améliorer les applications de rencontres et de rencontres en ligne?",
    "Que pensez-vous du flot de films et d'émissions de télévision de super-héros?",
    "Quel film / émission de télévision de super-héros est votre préféré?",
    "Avez-vous lu des bandes dessinées quand vous étiez enfant?",
    "Qui est votre super héros préféré / le moins préféré?",
    "Quel super pouvoir aimeriez-vous avoir?",
    "Qu'est-ce qui vous stresse le plus?",
    "Comment êtes-vous stressé au quotidien?",
    "Quelle est la meilleure façon de soulager le stress?",
    "Qu'est-ce qui vous stresse ces jours-ci?",
    "Qu'est-ce qui vous stresse mais ne devrait pas vraiment le faire?",
    "Êtes-vous créatif?",
    "Que faites-vous qui vous oblige à être créatif?",
    "La créativité est-elle quelque chose qui s'apprend?",
    "Quelle est la personne la plus créative que vous connaissez?",
    "Quelle est l'importance de la créativité pour votre travail?",
    "Quel métier demande le plus de créativité?",
    "Qui avez-vous regardé comme un enfant?",
    "Qui regardez-vous maintenant?",
    "Avez-vous perdu l'un de vos modèles?",
    "Quelle est la profession la plus héroïque?",
    "Qu'est-ce qui fait d'une personne un bon modèle?",
    "Quand êtes-vous le plus heureux?",
    "Que pensez-vous mène au bonheur à long terme?",
    "Une personne peut-elle apprendre à être plus heureuse?",
    "Que faites-vous qui vous rend heureux à court terme mais vous rend malheureux à long terme?",
    "Pensez-vous que les gens sont plus heureux en moyenne maintenant qu'ils ne l'étaient dans le passé?",
    "Quelles publicités vous ennuient le plus?",
    "Pensez-vous que la publicité affecte vos choix d'achat?",
    "Quelles sont les annonces les plus efficaces?",
    "Quelles publicités intelligentes ou drôles avez-vous vues?",
    "Pensez-vous qu'Internet survivrait sans publicité?",
    "Quelles célébrités aimez-vous / n'aimez-vous pas?",
    "Combien suivez-vous les nouvelles des célébrités?",
    "Voudriez-vous jamais être célèbre?",
    "Quelle célébrité a fait le plus de bien à la société?",
    "Quelle célébrité a fait le plus de mal à la société?",
    "Qu'est-ce qui vous fait aimer / détester une célébrité?",
    "A quel âge aimeriez-vous prendre votre retraite?",
"Qu'aimeriez-vous faire une fois à la retraite?",
    "Comment pensez-vous que vous vous adapterez à la retraite?",
    "Où aimeriez-vous vous installer après votre retraite?",
    "Comment la retraite a-t-elle changé au fil des ans?",
    "À quel point pensez-vous que les stéréotypes sont exacts?",
    "Quels stéréotypes s'appliquent à vous?, Pensez-vous qu'ils sont exacts?",
    "Quels sont les stéréotypes positifs?",
    "Pourquoi pensez-vous que les stéréotypes sont si courants?",
    "Quels stéréotypes sont les plus blessants?",
    "Dans quelle mesure la corruption est-elle répandue dans votre pays / état / ville / emploi?",
    "Selon vous, quel est le type de corruption le plus courant?",
    "Quel est le type de corruption le plus dangereux?",
    "Quels sont les pires exemples de corruption dont vous avez entendu parler?",
    "Quel est votre type de temps préféré?",
    "Qu'aimes tu faire pendant les jours pluvieux?",
    "Quelle est la meilleure chose à faire les jours chauds / froids / ensoleillés / venteux?",
    "Quelle est la pire tempête que vous ayez connue?",
    "Où pensez-vous que le meilleur endroit où vivre est pour le type de temps que vous aimez?",
    "À votre avis, à quoi ressemblera la vie dans 10/25/50/100 ans?",
    "Pensez-vous que l'humanité va dans la bonne direction?",
    "Quelle découverte pourrait être faite qui changerait complètement le cours de l'humanité?",
    "Combien de temps aimeriez-vous vivre?",
    "Quel est votre endroit préféré / le moins préféré pour conduire?",
    "Comment est votre trajet?",
    "Écoutez-vous habituellement de la musique, parlez-vous de la radio, des podcasts ou du silence en conduisant?",
    "Quel est le meilleur road trip que vous avez fait?",
    "Vous pouvez faire celui-ci sur les parcs de quartier ou les parcs nationaux, ce qui convient le mieux à votre situation",
    "A quelle fréquence allez-vous dans les parcs?",
    "Y a-t-il beaucoup de parcs près de chez vous?",
    "Où est le meilleur parc où vous êtes allé?",
    "Que faites-vous habituellement quand vous êtes dans un parc?",
    "Si vous en aviez l'occasion, iriez-vous coloniser Mars si vous saviez que vous ne reviendriez jamais sur Terre?",
    "Pensez-vous qu'il y a des extraterrestres intelligents dans notre galaxie?",
    "Si vous pouviez avoir un vaisseau spatial plus rapide que la lumière et aller n'importe où dans l'espace?",
    "où iriez-vous?",
    "Quel est votre animal spirituel?",
    "Outre les chiens ou les chats domestiques, avez-vous des animaux préférés?",
    "Quelle est la chose la plus cool que vous ayez vue faire avec un animal?",
    "A quel âge veux-tu vivre?",
    "Pensez-vous que les personnes plus jeunes ou plus âgées sont plus heureuses? Pourquoi?",
    "Quel est l'âge parfait pour être?",
    "Quel genre d'artisanat avez-vous fait?",
    "Êtes-vous bon avec vos mains?",
    "Quel projet de rénovation souhaitez-vous essayer?",
    "Quelle est la chose la plus cool que vous ayez faite?",
    "Que faites-vous pour rester actif?",
    "Aimez-vous faire de l'exercice ou soulever des poids?",
    "Quelle est votre activité de plein air préférée?",
"Quelle est votre boisson préférée?",
    "Sortez-vous habituellement ou avez-vous des amis quand vous buvez quelques verres?",
    "Vous aimez plus la bière ou les cocktails?",
    "Quels types?",
    "Que se passe-t-il lorsque vous recherchez votre nom sur Google?",
    "Quelle est la chose la plus étrange que vous ayez recherchée sur Google?",
    "Quelle serait la gravité si vos résultats de recherche Google étaient rendus publics?",
    "A quelle fréquence allez-vous camper?",
    "Où avez-vous campé?",
    "Quel a été votre meilleur / pire voyage de camping?",
    "Qu'emportez-vous habituellement avec vous lorsque vous faites du camping?",
    "Quelle est votre saveur préférée?",
    "Quelle est votre marque ou boutique de glaces préférée?",
    "Où a été votre meilleure expérience de crème glacée?",
    "Essayez-vous de suivre la dernière mode?",
    "Où magasinez-vous habituellement pour les vêtements?, Pourquoi là-bas?",
    "Comment décririez-vous votre look?",
    "Quelle est la personne la plus chanceuse / malchanceuse que vous connaissez?",
    "Pensez-vous que certaines personnes naissent chanceuses ou pensez-vous que les gens font leur propre chance?",
    "Quelle est la chose la plus chanceuse qui vous soit arrivée?",
    "Avez-vous des charmes ou des rituels de bonne chance?",
    "De combien de sommeil avez-vous besoin pour fonctionner? Avez-vous généralement plus ou moins que cela?",
    "Quel est votre secret pour bien dormir?",
    "Combien de temps êtes-vous resté sans dormir?",
    "Comment êtes-vous bon danseur?",
    "Où dansez-vous habituellement?",
    "quel type de danse maîtriseriez-vous?",
    "Avez-vous déjà fait du karaoké?",
    "Quelle est ta passion pour la chanson?",
    "Chantez-vous dans la voiture pendant que vous écoutez de la musique?",
    "Comment êtes-vous bon chanteur?",
    "Pensez-vous que les gens sont nés de bons chanteurs ou quelqu'un peut-il apprendre à être un bon chanteur?",
    "Quelle est la dernière chose que vous avez corrigée?",
    "Dans quelle mesure êtes-vous doué pour réparer les choses?",
    "Qu'avez-vous essayé de réparer, mais cela a fini par aggraver les choses?",
"À quelle culture vous identifiez-vous le plus?",
    "Quelle est la meilleure et la pire chose de la culture populaire?",
    "Dans quel genre de culture avez-vous grandi?",
    "Quel genre d'art aimes-tu?",
    "Avez-vous déjà visité des musées d'art?",
    "Que pensez-vous de l'art moderne?",
    "Quelle est l'œuvre d'art la plus cool que vous ayez vue?",
    "Aimez-vous jouer aux cartes?",
    "À quel genre de jeux savez-vous jouer?",
    "Avez-vous déjà gagné de l'argent en jouant aux cartes?",
    "À quelle fréquence jouez-vous aux cartes?",
    "Avez-vous des marques auxquelles vous êtes vraiment fidèle?",
    "Quelles marques ne valent pas l'argent supplémentaire qu'elles facturent?",
    "Quelles marques valent l'argent supplémentaire?",
    "Quelle marque a sérieusement décliné?",
    "Quel est votre cadre naturel préféré?",
    "À quelle fréquence sortez-vous dans la nature?",
    "Quel est le plus éloigné de votre civilisation?",
    "Quel est votre fruit préféré / le moins préféré?",
    "Quelle saveur de fruit aimez-vous, mais vous n'êtes pas fou du vrai fruit?",
    "Quel fruit est la plus grosse douleur à manger?",
    "Dans quelle mesure êtes-vous capable de prendre soin des plantes?",
    "Avez-vous déjà eu un jardin?, Souhaitez-vous avoir un jardin?",
    "Quelle est la plante la plus cool que vous ayez vue?",
    "A quelle fréquence allez-vous dans les jardins botaniques?",
    "Pouvez-vous nager ?, Comment avez-vous appris?",
    "Allez-vous nager souvent?",
    "Où allez-vous habituellement nager?",
    "Où est l'endroit le plus beau / le plus sale que vous ayez nagé?",
    "Quel est le fait le plus intéressant que vous connaissez?",
    "Y a-t-il des faits que vous avez appris qui vous ont fait changer la façon dont vous avez vécu votre vie?",
    "Quelles sont certaines choses qui sont considérées comme des faits mais qui ne sont pas vraies?",
    "Quel genre de choses vous inquiète plus qu'elles ne le devraient?",
    "Quelles petites choses considérez-vous comme grossières?",
    "Qu'est-ce que votre ami / collègue / colocataire qui vous embête sans fin?",
    "Pouvez-vous jouer des instruments de musique?",
    "Quels instruments de musique avez-vous essayé de jouer?",
    "quel instrument choisiriez-vous?",
    "Voudriez-vous être célèbre?",
    "Quel niveau de popularité les gens doivent-ils avoir pour être considérés comme célèbres?",
    "Quels sont les principaux avantages et inconvénients d'être célèbre?",
    "Combien de temps pensez-vous que vous auriez survécu à l'époque préhistorique?",
    "Quelle est la période de l'histoire la plus intéressante?",
    "Quelle est la leçon la plus importante que les gens puissent tirer de l'histoire?",
    "Quelle figure historique n'était pas aussi grande que les gens le pensent?"
  ]
}